package main

// pwd - путь к текущему рабочему каталогу
// cat - вывод содержимого файла в командной строке
// tar - команда для архивирования нескольких файлов
// top - эквивалент диспетчера задач в Windows
// man - подсказки по командам, например: man tail покажет инструкцию к команде tail.
// zip - команда для сжатия ваших файлов
// who - информация о вошедших пользователях
// ssh - соединение с удаленным сервером по протоколу SSH.
// scp - копирует файлы между удаленным и локальным серверами по протоколу SSH.
// sar - собирает информацию о использовании ресурсов системы, таких как процессор, память, сеть и диски, и сохраняет ее для последующего анализа.
func main() {

}
